* 「「私は名医の出るテレビ番組で勉強している。だから町医者なんかよりずっと医学に詳しいんだ」という患者さん、少なくないだろうな。」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2020-08-07 金 12:18]--[2020-08-07 金 12:26] =>  0:08
  :END:

:CATEGORIES: 深澤諭史弁護士,医療

〉〉〉：Emacs： 2020-08-07（金曜日）12：18　 〉〉〉

- RT fukazawas（深澤諭史）｜hirune_b（ふて寝べん） 日時：2020/08/07 11:45／2020/08/07 11:06 URL： https://twitter.com/fukazawas/status/1291566017093595136 https://twitter.com/hirune_b/status/1291556270277763072

> RT @hirune_b: 「私は名医の出るテレビ番組で勉強している。だから町医者なんかよりずっと医学に詳しいんだ」という患者さん、少なくないだろうな。  

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/07 11:44 URL： https://twitter.com/fukazawas/status/1291565928908328961  

> 弁護士の広告載せませんか？って勧誘来たので検討したら，思いっきり広告規程違反なんだが・・・。  
> ちゃんと考えてやってほしいわ。  
> （・∀・＃）  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirune_b（ふて寝べん） 日時：2020-08-07 12:21／2020/08/07 11:06 URL： https://twitter.com/kk_hirono/status/1291575157434195968 https://twitter.com/hirune_b/status/1291556270277763072  

> 「私は名医の出るテレビ番組で勉強している。だから町医者なんかよりずっと医学に詳しいんだ」という患者さん、少なくないだろうな。  

　ブロックされているアカウントではなさそうと思っていたのですが，間違って深澤諭史弁護士のツイートのURLを取得し，スクリプトでリツイートを実行していました。

　弁護士が医師と同格以上という感覚のツイートは，深澤諭史弁護士と小倉秀夫弁護士に顕著なものですが，共感を呼びリツイートをしたのでしょう。4月は新型コロナウィルス関連のツイートが多かった深澤諭史弁護士で爆走気味でしたが，最近は余り見ていない気がします。

　弁護士として医師と同格以上のリスペクト（尊敬）を求める，と言った方が実態に即しているかもしれません。それが深澤諭史弁護士です。

〈〈〈：Emacs： 2020-08-07（金曜日）12：26 　〈〈〈

* 「事前通告だの質問数制限だのと、権力側に取材をコントロールさせた結果がこれである。」というジャーナリスト清水潔氏のツイートの深澤諭史弁護士のリツイート

:CATEGORIES: ジャーナリスト,深澤諭史弁護士

RT fukazawas（深澤諭史）｜NOSUKE0607（清水 潔） 日時：2020-08-07 11:22／2020-08-07 08:50 URL： https://twitter.com/fukazawas/status/1291560394029334528 https://twitter.com/NOSUKE0607/status/1291521995675295744
> ４０年ぐらい取材家業をやってきたが、過去私の腕を掴んだのは機動隊員とヤクザの２人だけだな。

RT fukazawas（深澤諭史）｜NOSUKE0607（清水 潔） 日時：2020-08-07 11:22／2020-08-07 08:27 URL： https://twitter.com/fukazawas/status/1291560386819321856 https://twitter.com/NOSUKE0607/status/1291516208798261248
> 事前通告だの質問数制限だのと、権力側に取材をコントロールさせた結果がこれである。 \n 「だめだよもう。終わり、終わり」 \n 首相官邸報道室の男性職員、朝日新聞記者の腕つかむ https://t.co/n4n0yV0h3b

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜NOSUKE0607（清水 潔） 日時：2020-08-07 12:32／2020/08/07 08:27 URL： https://twitter.com/kk_hirono/status/1291577920759111680 https://twitter.com/NOSUKE0607/status/1291516208798261248  

> 事前通告だの質問数制限だのと、権力側に取材をコントロールさせた結果がこれである。 「だめだよもう。終わり、終わり」 首相官邸報道室の男性職員、朝日新聞記者の腕つかむ https://t.co/n4n0yV0h3b  

　フォロー関係があるのか確認していませんが，深澤諭史弁護士のタイムラインでたまに見るジャーナリスト清水潔氏のツイートです。清水潔氏は実力派のジャーナリストだと思いますが，なかでも大きな足跡が桶川ストーカー殺人事件になります。

　殺された娘の無念をジャーナリスト清水潔氏が晴らしてくれたという構図で，消極的でごまかしもやったという警察官に鉄槌を加え失業させたという一面もある注目の事件になります。ジャーナリスト清水潔氏の活躍がなかったらストーカー殺人事件にはなっていなかったのかもしれません。

　主犯が北海道で自殺したという桶川ストーカー殺人事件ですが，他に無期懲役刑になった共犯者がいたように思います。このあと調べて確認をしたいところですが，実の兄弟という関係であったかもしれません。千葉刑務所に服役という情報は割とはっきり記憶にあります。

〈〈〈：Linux Emacs： 2020-08-07（金曜日）12：41 　〈〈〈

* 桶川ストーカー殺人事件とジャーナリスト清水潔氏，深澤諭史弁護士のストーカーに対する特異で安直と思われる歴々たるツイートの数々
  :LOGBOOK:
  CLOCK: [2020-08-07 金 12:55]--[2020-08-07 金 17:56] =>  5:01
  :END:

:CATEGORIES: ジャーナリスト,深澤諭史弁護士,ストーカー

〉〉〉：Emacs： 2020-08-07（金曜日）12：55　 〉〉〉

　桶川ストーカー殺人事件は，最も知られたストーカー事件で法改正など社会に大きな影響を与えた事件になると考えています。これまでにも何度か取り上げてきましたが，私が金沢刑務所にいたときに発生，報道された事件らしく，当時のテレビの報道は見ていません。

桶川ストーカー殺人事件 - Google 検索 https://t.co/5FiILPGAvf

```
桶川ストーカー殺人事件（おけがわストーカーさつじんじけん）とは、女子大学生が元交際相手の男を中心とする犯人グループから嫌がらせ行為を受け続けた末、1999年（平成11年）10月26日に埼玉県桶川市のJR東日本高崎線桶川駅前で殺害された事件。警察捜査上の名称はJR桶川駅西口女子大生路上殺人事件［1］。桶川事件とも呼ばれる［2］。本件の発生が契機となり、2000年に「ストーカー規制法」が制定された。

写真週刊誌『FOCUS』および報道テレビ番組『ザ・スクープ』が行った調査報道により、所轄の埼玉県警上尾署が被害者と家族からの被害相談を極めてずさんに扱っていたことが明らかとなり、警察不祥事としても注目され、警察から3人の懲戒免職者を含む15人の処分者を出した。また一方では、被害者と遺族への報道被害が起こった事件として、報道のあり方についての参考例としても取り上げられる。

事件の発端をつくった被害者の元交際相手は2000年1月に自殺、被害者殺害に直接的に関与した4人にはそれぞれ無期懲役から懲役15年の判決が下され、2006年に全員の刑が確定。また、本件に関わる別事案で起訴された元上尾署員の3人に執行猶予付きの有罪判決が下された。さらに被害者遺族は埼玉県（埼玉県警）を相手取り国家賠償請求訴訟を起こし、警察の捜査怠慢については賠償責任が認められたが、遺族が求めた捜査怠慢と殺害の関連認定については退ける判決が2006年に確定した。

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　Wikipediaのなかでも特にまとめられている思ったのですが，「元上尾署員の3人に執行猶予付きの有罪判決」，「埼玉県（埼玉県警）を相手取り国家賠償請求訴訟」という部分は，とりわけ印象的でありながら記憶になかったものです。けっこう調べていたので初見とは考えにくいです。

　国家賠償請求とありながら埼玉県だけというのも珍しく感じました。要は国である検察の責任は問わなかったことになります。都道府県の警察を監督するのは都道府県になるので，刑事裁判に関わる国家賠償請求では必ず被告が都道府県であることは見てきました。

```
影響	FOCUS（新潮社）記者・清水潔、『ザ・スクープ』キャスター・鳥越俊太郎らが、独自に犯人追跡、埼玉県警の問題を、それぞれ報道で追及した。
本事件の発生をきっかけに、ストーカー対策の整備が急速に進み、2000年、ストーカー規制法が成立・施行された。

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　影響という項目で，「FOCUS（新潮社）記者・清水潔、『ザ・スクープ』キャスター・鳥越俊太郎らが、独自に犯人追跡、埼玉県警の問題を、それぞれ報道で追及した。」とあります。最近は名前を見かけなくなった鳥越氏ですが，晩節を汚し信用が地に落ちた感があります。

　影響という項目は，ページ上部右横の枠と，それとは別に本文にあり，ページ内リンクでジャンプをすると４つの少項目に分かれていました。もともと全てを読むつもりはなかったのですが，「上尾署員の処分に関わる副次的事件」という部分を読んだところ，意外な発見がありました。

```
上尾署員の処分に関わる副次的事件
2000年10月7日、埼玉県警警視の住むマンションの玄関扉外側から出火。県警は別の脅迫容疑で逮捕されていた巡査部長を放火容疑で再逮捕した。警視は桶川事件当時の上尾署刑事生活安全担当次長で、告訴取り下げや告訴状改竄を直接、間接に指示し得る立場にあった人物である。また逮捕された巡査部長は桶川事件当時上尾署の刑事であり、さらに最初の逮捕容疑となった脅迫事件の被害者も当時の上尾署員だった。容疑者は刑事から交番勤務に左遷されていたことから、恨みによる犯行とされた。一方で容疑者は、桶川事件では最初に被害者の女子大生に応対し、相談内容の深刻さに同情して当初は熱心に話を聞いてくれていたという。容疑者は有罪判決を受け服役中に自殺した。またこの放火事件への対処に不信感を表明した別の刑事ものちに自殺している［61］。

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6#%E5%BD%B1%E9%9F%BF
```

　「県警は別の脅迫容疑で逮捕されていた巡査部長を放火容疑で再逮捕した。」という部分は前に見ていた事件と思っていたのですが，「容疑者は有罪判決を受け服役中に自殺した。またこの放火事件への対処に不信感を表明した別の刑事ものちに自殺している」というのは初見です。

　警察官が事件への対処で，懲戒免職になったり人生が狂わされたことでも考えさせられることが多かった桶川ストーカー殺人事件ですが，桶川ストーカー殺人事件に関与した刑事が二人も自殺していたとは驚きです。それも一人は服役中の自殺とあります。

```
1958年、東京都生まれ。

新潮社の写真週刊誌「FOCUS」編集部を経て、事件専門記者となった［1］。1999年、「FOCUS」記者時代に埼玉県桶川市の桶川駅前で起きた『桶川ストーカー殺人事件』では、埼玉県警察の捜査より先に事件の容疑者を割り出し、警察に通告。さらに、上尾警察署が被害者の告訴をもみ消していたことも、スクープした［2］。

具体的には、清水は、遺族への取材交渉や被害者の友人への聞き込みからストーカーの事実を知り、その後は張り込みや聞き込みを繰り返し、ストーカーチームを割り出し、警察に情報提供をしていた。更に被害者の告訴状を埼玉県警が取り下げさせようとしていたことを突き止める成果も挙げた［3］［4］。

［source：］清水潔 (ジャーナリスト) - Wikipedia https://ja.wikipedia.org/wiki/%E6%B8%85%E6%B0%B4%E6%BD%94_(%E3%82%B8%E3%83%A3%E3%83%BC%E3%83%8A%E3%83%AA%E3%82%B9%E3%83%88)
```

　「清水は、遺族への取材交渉や被害者の友人への聞き込みからストーカーの事実を知り、その後は張り込みや聞き込みを繰り返し、ストーカーチームを割り出し、警察に情報提供をしていた」とあります。どうも殺害事件後のことのようですが，何か接点があったのでしょう。

```
99年10月26日午後0時50分。詩織さんは駅前の自転車置き場で、待ち伏せしていた実行犯（当時34）に胸と脇腹を刺され、出血多量のため亡くなった。

「JR桶川駅西口女子大生路上殺人事件」というのが、当初、捜査本部が掲げた事件名だ。「私が死んだら、犯人はあいつ」と、詩織さんが実名で名指しした「遺言」がなければ、それが「桶川女子大生ストーカー殺人事件」と変わることはなかっただろう。

［source：］桶川ストーカー事件から20年 埼玉県警の怠慢と一人の女子大学生の犠牲 (1/2) https://blogos.com/article/423296/
```

　桶川ストーカー殺人事件の発生時刻を調べていたのですが，午後0時50分とありました。やはり白昼に発生した殺人事件だったようです。上記の記事には事件発生現場の駐輪場の写真もありますが，思った以上に人の往来がありそうで，人目につく場所になります。

　「胸と脇腹を刺され、出血多量のため亡くなった。」とあるので確定的殺意があったのだと思いますが，なぜ人目につく場所と時間帯を選んだのか，ずっと不思議に思う事件でもありました。

　よくまとめられている記事だと思いながら上に戻ると，BLOGOSの記事だとわかりました。2ページに分かれています。

```
あれから20年。憲一さんは各方面からの講演依頼に応え、ストーカー事件の再発防止を訴えている。ストーカー規制法検討委員会の委員も務めた。京子さんは、全国犯罪被害者の会（昨年解散）で活動を続け、犯罪被害者等基本法の制定などに尽力した。いっぽう、警察にはストーカー対策専門の部署ができて取り組みは進み、ストーカー規制法は改正を重ねたが、現実にはストーカーによる凶悪事件はなくなっていない。被害者と遺族に対するメディアスクラムもまた…。

［source：］桶川ストーカー事件から20年 埼玉県警の怠慢と一人の女子大学生の犠牲 (2/2) https://blogos.com/article/423296/?p=2
```

　「猪野憲一さんと京子さん夫妻を囲む鳥越俊太郎氏(右)と山路徹氏(左)。たくさんの供花が詩織さんの祭壇を飾っていた＝2019年10月26日」という写真も掲載されています。

　記事の最後に，「小林ゆうこ：北海道出身。雑誌の契約記者を経て、フリーライター。芸能、社会文化、女性問題など幅広く執筆。著書に『「小さい人」を救えない国ニッポン』（ポプラ社）など。」という紹介文がありました。執筆者なのでしょう。

　BLOGOSは記事の転載サイトだと思ったのですが，「この記事を筆者のサイトで読む」というリンクを開くとBLOGOSの編集部と出てきました。これは初めてのことになります。　

BLOGOS編集部の記事一覧 https://t.co/EIjTnvYJ2c

郷原信郎の記事一覧 https://t.co/Sop8rNncnH

　BLOGOSといえば，郷原信郎弁護士の記事をちょくちょく見かけていると思ったのですが，郷原信郎の記事一覧は，記事数が見当たらないものの5ページに分かれています。1ページ目をざっと数えたところ30件の記事がありました。

　ふとプロモーターというほとんど見かけることのない言葉が頭に浮かび，不思議に思ったのですがGoogleで検索すると，「発起人，興行師，世話人」とありました。郷原信郎弁護士に強く感じられる特徴ですが，桶川ストーカー殺人事件の清水潔氏とも共通したものを感じます。

　正直なところ，桶川ストーカー殺人事件はジャーナリスト清水潔氏が脚本，制作したドラマのようなイメージがあるのですが，実際に発生した事件で殺害という大きな結果が出ているだけに，説得力はありそうです。事実を知らないので否定する材料もないですが，ずっともやもやが残っています。

　ジャーナリスト清水潔氏に疑問を投げる発言は一度も見たことがないと思うのですが，鳥越俊太郎氏となると断罪のようなものを数多く見かけてきました。いかさま師扱いのものもあったと思います。

鳥越俊太郎　いかさま - Google 検索 https://t.co/hffAGMlO1D

　ざっと検索の1ページ目に目を通したところ，鳥越俊太郎氏を「いかさま」と名指しするものは見当たりませんでした。

鳥越俊太郎　ウソ - Google 検索 https://t.co/jjeGB6VJSU

NHKが報道した鳥越俊太郎のデタラメ家系図　“ホンモノ”子孫が憤りを明かす | デイリー新潮 https://t.co/wu669WQb28

鳥越俊太郎、人間としてオワタ...ネット上からは呆れ返った声 - NAVER まとめ https://t.co/NfFdehsPrH

先祖詐称。NHK「ファミリーヒストリー」大捏造。鳥越俊太郎の先祖は世紀のデタラメ。 - NAVER まとめ https://t.co/dD7ZE9Hap1

　キーワードを「いかさま」から「ウソ」に変えると，たくさん出てきたのですが，家系図の話は知らなかったと思います。2016年の7月26日という記載もあるので4年前になるようです。こういう人間性と性格だから大きなことが成し遂げられたのかという思いは前からありました。

```
10月26日午前8時ごろ、殺害実行役のC、Cの輸送役のD、見張り役のEは池袋に集合したのち、2台の車に分乗して午前9時ごろに桶川へ到着した［13］。Eから被害者が近づいているとの連絡を受けてC、Dは桶川駅へ移動し、駅近くのデパート周辺でCが車から降りた。このときDは「太ももを切りつけてくれ」、「大ごとにならないよう太ももを狙ってくれ」と声をかけたが、Cは「お約束できません」と応じたとされる［13］。そして午後0時53分ごろ［14］、大学へ向かうため駅前に自転車を駐めた［3］被害者は、桶川駅西口前の商業施設「マイン」前の路上でCに上半身の2ヶ所を刺された［14］。被害者は悲鳴をあげて倒れ、Cはその場から逃走した［14］。このとき目撃者から「ひったくり」と声が上がり、付近で店を経営する男性がCを追ったが、捕らえることはできなかった［14］。その後被害者は上尾中央総合病院へ搬送されたが、午後1時30分に死亡が確認された［14］。死因は大量出血によるショック死で、死亡推定時刻は事件が発生した午後0時50分とされた［14］。

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

```
一方、殺害実行犯も混乱状態に陥っていた。事件発生直後、EはDへの電話口で「大変だ、本当にやった」などと話し、またCは事前に示し合わせた集合場所に辿り着くこともできず、車に拾われた後は「刺しました。2回刺しました。なんで、俺は、何やってんだ」、「（被害者は）大丈夫かな、もしかして、だめなんじゃないか」などと口走り、非常に狼狽していたという［13］。同日午後5時ごろ、3人はBと赤羽のカラオケ店で落ち合い、Bは3人に逃亡を指示。Aから託されていた金の残り1800万円のうち、Cに1000万円、D、Eに400万円ずつが報酬として渡された［13］。またBは、遅れてやってきた中古車販売業の男Fに、事件に使用された車両2台の処分も指示した［13］。Bは全体としてCに対して非難めいた態度で接し、帰路の車中では二人きりになったFに「本当に馬鹿だね、あいつは」と漏らしたとされる［13］。

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

```
Bの弁護人によれば、逮捕されたBは事情聴取においてAが北海道にいると供述し、さらにAに「死に癖がある」ことや異常な人間性を繰り返し伝えていたが、捜査員は「死ぬ死ぬといって死んだためしはない。お前が弟を狂人にしているだけ」と取り合わなかったとされる［16］。そして2000年1月27日、Aは北海道の屈斜路湖において水死体となって発見され、警察により自殺と断定された［15］。Aが残した2通の遺書（1通は実家へ郵送、1通は遺品のバッグから発見）には、いずれも被害者と家族、マスコミへの怨嗟の言葉が並べ立てられ、自身の冤罪を主張する一方で、自身の家族には事前に自らにかけていた生命保険金を老後資金として役立てて欲しい、との言葉が綴られていた［17］。Aの名誉毀損容疑については、2月23日に被疑者死亡のまま起訴猶予処分となり、Aが責任を問われることはなくなった［18］。

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

```
一人事件への関与を否認したため分離公判となっていた［47］Bについては、2002年12月25日、検察の求刑通りの無期懲役の判決が下される［48］。さいたま地裁はBがCに直接殺害の指示を出した主犯であると認定し、殺害に至る経緯についても、嫌がらせ行為（名誉毀損案件）と殺人を分離せず、嫌がらせが過激化した結果の一体的な事件であったと認定した［48］。

Bは控訴し、一審では否認していた被害者への危害行為の共謀を認めたうえで殺意を否認し、傷害致死の適用を求めたが、2005年12月20日、東京高裁は地裁判決を支持し控訴を棄却した［49］。Bは即日上告したが、2006年9月5日、最高裁第2小法廷は上告を棄却し、無期懲役が確定した［50］。

民事訴訟

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　上記引用の「捜査員は「死ぬ死ぬといって死んだためしはない。お前が弟を狂人にしているだけ」と取り合わなかったとされる」という部分で，兄弟であったことを確認しました。このWikipediaでは仮名のBとして表記されています。

　同じく「Bは即日上告したが、2006年9月5日、最高裁第2小法廷は上告を棄却し、無期懲役が確定した[50]。」という部分で無期懲役になったことも確認しました。一人の殺害実行犯とされるCは，懲役18年となっているので，この違いも大きな特異な刑事裁判となっています。

　このWikipediaには「またBは、遅れてやってきた中古車販売業の男Fに、事件に使用された車両2台の処分も指示した[13]。Bは全体としてCに対して非難めいた態度で接し、帰路の車中では二人きりになったFに「本当に馬鹿だね、あいつは」と漏らしたとされる」という記載もあります。

　Wikipediaの記事の全部を読んだわけではないですが，これまで桶川ストーカー殺人事件について読んだどの記事より詳細で具体的だと思いました。もともと疑問の大きかった刑事裁判になりますが，実質的な冤罪として無期懲役になっているのではという思いをさらに強くしました。

　車両2台の処分の指示をするぐらいなら，白昼の駅前を殺害場所に選んだとは考えにくいところで，その場での実行犯の行動でも事前の謀議が重視されたというのは理解ができますが，そこまで強固な殺害意思があったとは考えにくいところで，無期懲役となっています。

```
被害者がAからのプレゼントを返送した6月22日、Aの指示を受けたBが、風俗店店長で元暴力団員の男［12］（以下、C）ほか1人に対し、2000万円という報酬を提示して被害者の殺害を依頼し、Cはこれに応じた［9］。7月5日、Aは殺害の実行費用として2000万円をBに預けたうえでアリバイ作りのため沖縄県那覇市に飛んだ［13］。この金のうち200万円は、7月13日に撒かれた中傷ビラ作成の費用として使われた［13］。Aは沖縄において、同所で営業するテレホンクラブを閉店に追い込むために間断なく電話を掛けるという妨害活動を、2日間の一時帰京をはさんで10月24日まで行っていた［13］。一方、殺害指示を受けたグループは10月18日に被害者の拉致を計画したが、このときは犯行に及ばなかった［13］。10月25日、殺害実行犯となる3人と風俗店店員1人が犯行現場を下見する［13］。

［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　上記の引用にある，「Aの指示を受けたBが、風俗店店長で元暴力団員の男［12］（以下、C）ほか1人に対し、2000万円という報酬を提示して被害者の殺害を依頼」という点が重視されたのかとは思いますが，報酬目的で殺害を実行した人物が懲役18年というのも気になります。

　自分の罪を軽くするための冤罪の危険が高いと弁護士らが提唱するのが共犯者の自白になります。埼玉県というのは刑事弁護で特別な地域性があります。木谷明弁護士が裁判官のとき，高野隆弁護士の弁護で無罪判決をいくつも出したという話もありますが，他にも熱心な刑事弁護人がいるようです。

　これも冤罪とは表と裏の関係で，不当に重い判決が出るように弁護士が誘導し，見せしめとして刑事弁護人の利用価値を宣伝したのかとも勘ぐりたくなる，異常性を感じる刑事裁判です。警察に対する信用を失墜させた効果も絶大な桶川ストーカー殺人事件になります。

 - 2020年08月07日12時42分の登録： REGEXP：”ストーカー”／深澤諭史（@fukazawas）の検索（2015-05-18〜2020-08-05／2020年08月07日12時42分の記録229件） http://hirono2014sk.blogspot.com/2020/08/regexpfukazawas2015-05-182020-08.html
 - 2020年08月07日12時59分の登録： REGEXP：”桶川ストーカー殺人事件”／データベース登録済みツイート：2020年08月07日12時58分の記録：ユーザ・投稿：18／103件 http://hirono2014sk.blogspot.com/2020/08/regexp20200807125818103.html

　時刻は16時13分になりますが，12時42分と12時58分にまとめ記事を作成していました。”桶川ストーカー殺人事件”をキーワードにしたのは今回が初めてになるかもしれません。どちらもまだリンクを開いておらず，内容はみていません。

https://t.co/hEEXK0Lxkh： 桶川ストーカー殺人事件　実行犯の告白 eBook: 久保田祥史, 片岡健: Kindleストア https://t.co/rUASKSnULG

　Kindle版の意味がわかっていないのですが，電子書籍のことかと思っていました。桶川ストーカー殺人事件の実行犯が著者となっていて，片岡健という人が編集となっています。最近はみかけていないのですが，以前は法クラのタイムラインでリツイートされたツイートを見かけていました。

　さきほど桶川ストーカー殺人事件の被疑者たちの年齢がきになっていたのですが，実行犯の年齢が1965年生まれで自分とは1つ違いだとわかりました。情報量が多いということもありますが，年齢というのは見かけてこなかったように思っていましたし，深く考えることもなかったです。

　リツイートされたツイートとして今のところ2件，まとめ記事に見たツイートのないようなのですが，おそらくはストーカーをキーワードにデータベースに自動登録されていたのだと思います。

　同じくリツイートで見覚えのないツイートですが，内容に「12/16 (土)15:35〜17:00 日テレ　『ザ！世界仰天ニュース 』　桶川女子大生ストーカー殺人事件の真実[字]」とあります。2017年12月16日のツイートです。

　2時間ほど前に思い出していたのですが，これまで一度だけテレビで上尾警察署を見たことがあったと思うのですが，新潟市内で若い女性が殺害された事件で，ストーカーとされていたように思います。2,3日の過熱気味の報道で，その後は一切情報を見ていないと思います。

```
新潟市の女性刺殺事件で、上尾市に住む容疑者の男（２５）の母親が事件前日の１４日、「息子が元交際相手の女性を傷つけて自殺をほのめかしている」と上尾署に電話で相談していたことが１６日、埼玉県警への取材で分かった。

［source：］＜新潟女性刺殺＞容疑者の母親、上尾署に相談「息子が自殺ほのめかす」　対面できず、その後連絡なし／県警 https://www.saitama-np.co.jp/news/2019/11/17/01_.html
```

　記事が2019年11月17日で，本文に「母親が事件前日の14日」とあるので，15日の事件だったようです。夜の22時ぐらいのテレビで事件現場からの中継などあったと記憶にあるのですが，17日が日曜日とあるので金曜日の事件だったようです。日曜日の夜の事件と思っていました。

新潟 殺人 上尾署 - Google 検索 https://t.co/AcwVnbeXWf

　検索結果の1ページ目に，新潟市の女性殺害事件をストーカーとするものは見当たりません。元交際相手を刺殺したとあるので，これまでの例だとストーカー殺人になりそうですが，「元交際相手の女性を傷つけて自殺するとほのめかしている」と、電話で上尾署に相談してきた。」。

```
事件直前、埼玉県上尾市の実家に帰っていたという。

　埼玉県警によると、事件前日の１４日、上尾市に住む斎藤容疑者の母親が「（斎藤容疑者が）元交際相手の女性を傷つけて自殺するとほのめかしている」と、電話で上尾署に相談してきた。

［source：］容疑者母親が事件前日に警察に相談　新潟刺殺事件、被害者遺族「娘返ってこない」 - 産経ニュース https://www.sankei.com/affairs/news/191118/afr1911180040-n1.html
```

　ぴたりと報道がやんだと思っていたのですが，上記の記事には，「一方、殺害された女性の遺族は１８日、代理人弁護士を通じて」とあるので，あるいは弁護士の対応が関係していたのかもしれません。

　そういえばさきほど，桶川ストーカー殺人事件の実行犯の著書を，まとめ記事のリツイートで見かけたような説明をしたのですが，見かけたのは「桶川ストーカー殺人事件の首謀者とされた小松武史氏と私の手紙のやりとりを千葉刑務所が禁じたのは違法だとして」という内容です。

　千葉刑務所に服役していることをしったのもこのツイートだったのかもしれません。しかし，無期懲役で服役している人物の実名を見たという記憶はなく，初見に思いました。ただこの名前は他でも見ていて，珍しく思わなかった可能性もあります。

```
「新潟女性刺殺事件」の被害者は、石沢結月さんです。まだ20歳でJR新潟駅にほど近い雑居ビルに入っていた、飲食店で働いていました。

石沢結月さんは勤務先である飲食店が入ったビルの1Fと2Fをつなぐ階段の踊り場で、刃物によって何度も刺されていたのです。

2019年11月15日の21時過ぎに目撃者から通報があり、石沢結月さんは病院に運ばれます。しかし搬送先で、死亡しました。

［source：］斎藤涼介容疑者を逮捕。精神鑑定の可能性やネットでの出会いの危険性を考察。 | ビズキャリonline https://business-career.jp/articles/b0aUIJqQOcyeJCVTSiCE
```

　調べたところ，2020年1月23日となっている上記の記事が，もっとも新しい情報のようです。刑事裁判に関する情報も見当たりませんでした。

　4ページに分かれた記事にざっと目を通したところ，被疑者と被害者はネットのオンラインゲームで知り合ったとありました。これも初めて知ったと思ったのですが，記事には起訴されるのは間違いないでしょう，と書いてありました。11月18日に逮捕とあります。

新潟女性刺殺　殺人罪などで男を起訴 | 社会 | 新潟県内のニュース | 新潟日報モア https://t.co/4iVb7tIQZL

　12月10日に起訴されていたというニュース記事が見つかりました。ずいぶん久しぶりに見かけたと思ったのですが，新潟日報とあります。「牛刀で何度も刺して殺害」とあるのですが，牛刀というのは刃先がないものと思っていました。

牛刀 - Google 検索 https://t.co/4Sn4EzlMzs

　どの写真も普通の包丁にみえるのですが，牛刀というのは，ナタのように骨を砕くようなイメージがありました。殺人事件で凶器が牛刀というのも他にみた記憶がないのですが，ずいぶん殺傷能力がありそうな包丁です。

斎藤涼介　裁判 - Google 検索 https://t.co/6jMRyoiEHd

　テレビで大きく報道されていたということもあるのですが，2019年10月の事件で2020年になってからニュース報道がないというのが気になる事件です。若い女性が一人殺害されたという点は桶川ストーカー殺人事件と同じなのですが，報道の大きさの違いがとても大きいと感じました。　

新潟　女性　刺殺　裁判 - Google 検索 https://t.co/DahQxwtowU

　精神鑑定の結果で実名が記事に掲載されなくなったのかと考えてのですが，検索を変えても結果は変わらないようです。新潟市西区の女児殺害事件も，控訴審の報道を見ていない気がします。この新潟県も刑事裁判では，弁護士に人間離れしたものを感じることがいくつかありました。

　被告発人梅野博之の供述調書に「私刺されるかもしれん」とあったことなども，思い出しています。

 - （228／229） TW fukazawas（深澤諭史） 日時： 2020-07-03 18:03:00 +0900 URL： https://twitter.com/fukazawas/status/1278977703748661249

> 弁護士って，事件関係者だけではなくて，まったく関係がなくても，クレーマー，ＤＶ・モラハラ加害者，ストーカー加害者から，目の敵にされやすい，その理由については，研修等で教えた方がいいかと思う。
> ということで，関連する本を書く予定です（・∀・） 

　Firefoxで7回ほどページの再読込をすることでようやく埋め込みツイートのデザインが表示されました。

 - （227／229） TW fukazawas（深澤諭史） 日時： 2020-06-23 20:13:00 +0900 URL： https://twitter.com/fukazawas/status/1275386414360748038

> 悪化すると、「俺はストーカーでないのにストーカー呼ばわりされた。潔白を証明するために、被害者にもそれ以外にも嫌がらせと情報収集のストーカー活動を頑張り、社会にわからせてやるぞ！」みたいな、よくわからないことになる。社会だけでなく本… https://t.co/zH1I7LPIB5

　上記のTwitterAPIで取得した深澤諭史弁護士のツイートには末尾に途切れがあるのですが，「社会だけでなく本人のためにも治療が重要。」となっています。弁護士病の治療の方が，ストーカー事件も冤罪も減られそうです。

　ちょっと手間も掛かるので迷いがあったのですが，次に調べて確認した上で取り上げておきたいことがあります。

〈〈〈：Emacs： 2020-08-07（金曜日）17：56 　〈〈〈

* 「裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢が」といううの字のツイート，深澤諭史弁護士のリツイート，新潟市西区女児殺害事件の裁判員裁判
  :LOGBOOK:
  CLOCK: [2020-08-07 金 18:07]--[2020-08-07 金 22:07] =>  4:00
  :END:

:CATEGORIES: 深澤諭史弁護士,うの字,裁判員制度,裁判員裁判,無期懲役

〉〉〉：Emacs： 2020-08-07（金曜日）18：07　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜itojukuofficial（伊藤塾） 日時：2020-08-07 18:16／2020/07/30 21:34 URL： https://twitter.com/kk_hirono/status/1291664378152931328 https://twitter.com/itojukuofficial/status/1288815211542020099  

> 【月27,000円の司法試験対策】 #予備試験 最終合格者8割以上が、基礎学習で利用した予備校は伊藤塾と回答！  学習初学者向け入門講座の受講料が期間限定価格！ ＜最大8万円OFFは8/31まで＞  

　何時間かぶり，たぶん午後になって初めて深澤諭史弁護士のタイムラインを確認したのですが，上記の伊藤塾のツイートがありました。

　記事のリンクがアイキャッチ画像になっていて，講義をする様子の伊藤真弁護士の写真，下の方にページタイトルになるのか「合格者の5人に4人が選んだ塾　伊藤塾の司法試験入門講座」というテキストがあります。

　ネットで不思議に思う現象の１つなのですが，伊藤塾や伊藤真弁護士に関連するツイートは反応が乏しく，この深澤諭史弁護士がリツイートしたツイートもリツイートが7件，いいねが10件となっていて，それも7月30日という一週間ほど経過したツイートになります。

　「合格者の5人に4人が選んだ塾」というウソはさすがに書けないと思うので，割り引いてみても5人に1人でもすごい数になりそうです。2日ほど前，深澤諭史弁護士の逆恨みをキーワードにしたまとめ記事を紹介しましたが，4,5件に1件の割合で，司法試験予備校がらみのツイートがありました。

　ロースクールの利権がセットになった逆恨みという深澤諭史弁護士のツイートで，これも定期的に見かける深澤諭史弁護士固有の主張の1つです。

 - 2020年08月02日18時42分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイート：2020年08月02日18時39分の記録：ユーザ・投稿：85／203件 http://hirono2014sk.blogspot.com/2020/08/regexp20200802183985203.html

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:36／2020/08/07 18:36 URL： https://twitter.com/kk_hirono/status/1291669599507759105 https://twitter.com/s_hirono/status/1291669482004295680  

> 2020-08-07-181348_深澤諭史さんがリツイート伊藤塾@itojukuofficial·7月30日【月27,000円の司法試験対策】＃予備試験　最終合格者8割以上が.jpg https://t.co/L9JVRNmO24  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:36／2020/08/07 18:35 URL： https://twitter.com/kk_hirono/status/1291669627450269696 https://twitter.com/s_hirono/status/1291669409023447040  

> 2020-08-07-180257_奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）／2019年12月05日　-　Twilog.jpg https://t.co/CAoIqaUMpz  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:36／2020/08/07 18:03 URL： https://twitter.com/kk_hirono/status/1291669643581517825 https://twitter.com/s_hirono/status/1291661232114606080  

> 2020-08-07-180204_現在、アクセスが集中しているか、システムにトラブルが発生しているため、一時的にTwilogをご利用いただけない状態となっております。.jpg https://t.co/wivNRFASR1  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:38／2015/06/06 13:03 URL： https://twitter.com/kk_hirono/status/1291670018082500609 https://twitter.com/s_hirono/status/607035009120075776  

> ヒャッハー！再軍備だーーー！戦争だーー！ おい、こいつ（憲法学者）、憲法なんか持ってやがるぞ！！ いまじゃ、こんな条文、ケツ拭く紙にもならねーというのによぉー！！！  #司法の拳／深澤諭史弁護士 https://t.co/WSNcHoU1Y4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:38／2015/08/06 11:03 URL： https://twitter.com/kk_hirono/status/1291670050848436225 https://twitter.com/s_hirono/status/629110628595036161  

> 弁護士会にも「非弁は消毒だー！ ヒャッハー！！」くらいの気概が欲しいところである。／（マッドノースライム） https://t.co/ijqULPsaXy  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:38／2016/01/16 19:58 URL： https://twitter.com/kk_hirono/status/1291670146914725888 https://twitter.com/s_hirono/status/688314440106643456  

> 「ウヒャヒャ。ワシは複数仙人じゃ。望みの弁護人をもう１人つけてやるぞい。」／（サイ太） https://t.co/FAXyAvG1RC  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:39／2016/04/21 12:05 URL： https://twitter.com/kk_hirono/status/1291670291546959872 https://twitter.com/s_hirono/status/722984694690631680  

> 2016-04-21-120554_深澤諭史さんはTwitterを使っています：　”大災害や大事故が起きるたんびに横行する不謹慎狩り。　「ヒャッハー！不謹慎な奴を見つけたぞーー.jpg https://t.co/uTJ7whe0fo  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:39／2016/04/30 11:31 URL： https://twitter.com/kk_hirono/status/1291670367468056576 https://twitter.com/s_hirono/status/726237584263774209  

> 2016-04-30-113143_カエルノースライム@Noooooooorth弁護士会にも「非弁は消毒だー！　ヒャッハー！！」くらいの気概が欲しいところである。.jpg https://t.co/U6yT3vERSE  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:40／2017/08/07 11:22 URL： https://twitter.com/kk_hirono/status/1291670425152286720 https://twitter.com/s_hirono/status/894383183931645952  

> 2017-08-07-112217_深澤諭史さんがリツイート　　＞　ノースライム　＞　弁護士会にも「ヒャッハー！非弁は消毒だー！」くらいの気概が欲しいものである。.jpg https://t.co/1WtW2Comy4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:40／2017/08/07 11:23 URL： https://twitter.com/kk_hirono/status/1291670527526834176 https://twitter.com/s_hirono/status/894383451729674240  

> 2017-08-07-112322_ノースライム　　＞　弁護士会にも「ヒャッハー！非弁は消毒だー！」くらいの気概が欲しいものである。.jpg https://t.co/10Tio5Veei  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:40／2018/08/05 03:33 URL： https://twitter.com/kk_hirono/status/1291670628114685953 https://twitter.com/s_hirono/status/1025812005729366016  

> 2018-08-05-021939_宮西　香　弁護士ミヒャエル・エンデの「モモ」を見習って、「聴く」ことを大切にしたいと思っています。more　＞＞　–　金沢合同法律事務所.jpg https://t.co/5G7yUIVz2y  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:42／2018/11/23 17:16 URL： https://twitter.com/kk_hirono/status/1291670949373198336 https://twitter.com/s_hirono/status/1065881803402043392  

> 2018-11-23-164050_日本国刑事司法「ヒャッハー！勾留だぜい！おい、こいつ、人権とか適正手続とかいってやがるぜ！俺たちゃ、そんなん紙くずにしか思ってないのによー！.jpg https://t.co/Wj7MAZiS3P  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:42／2019/03/14 07:37 URL： https://twitter.com/kk_hirono/status/1291671044470734848 https://twitter.com/s_hirono/status/1105961197382205440  

> 2019-03-14-073102_深澤諭史（@fukazawas）：　これじゃあ、完全に魔女狩り、ヒャッハーですね。日本の司法は中世だっていいますが、他ならぬ国民の司法への認識、理解も中.jpg https://t.co/hkXJpB4I0h  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:43／2019/11/26 16:24 URL： https://twitter.com/kk_hirono/status/1291671422922711040 https://twitter.com/s_hirono/status/1199227488825528325  

> 2019-11-26-155035_深澤諭史さんはTwitterを使っています：　「@un_co_the2nd　（＾ω＾）ヒャッハーーーーー！！！」　／　Twitter.jpg https://t.co/kNudGKh7kv  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:44／2019/12/05 22:10 URL： https://twitter.com/kk_hirono/status/1291671462571438080 https://twitter.com/s_hirono/status/1202575883279618048  

> 2019-12-05-220825_うの字さんはTwitterを使っています：　「トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だ.jpg https://t.co/Ox8rD2unxc  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:44／2019/12/05 22:49 URL： https://twitter.com/kk_hirono/status/1291671513045721088 https://twitter.com/s_hirono/status/1202585820433010688  

> 2019-12-05-224439_深澤諭史さんがリツイートうの字@un_co_the2nd·4hトレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハー.jpg https://t.co/uJtHRh0zaP  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:44／2019/12/06 09:32 URL： https://twitter.com/kk_hirono/status/1291671553298427905 https://twitter.com/s_hirono/status/1202747488337190912  

> 2019-12-06-001201_いわぽんさんがリツイートうの字@un_co_the2nd·5hトレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハー.jpg https://t.co/wtYTLzcajr  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:44／2019/12/06 18:22 URL： https://twitter.com/kk_hirono/status/1291671599389667329 https://twitter.com/s_hirono/status/1202880937375068160  

> 2019-12-06-121252_うの字@un_co_the2nd·17hトレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思っ.jpg https://t.co/g682iXEtNG  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:44／2019/12/06 18:22 URL： https://twitter.com/kk_hirono/status/1291671654251208706 https://twitter.com/s_hirono/status/1202881009726832641  

> 2019-12-06-121644_うの字さんはTwitterを使っています：　「トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だ.jpg https://t.co/NE78HfWrMC  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:45／2020/01/07 22:02 URL： https://twitter.com/kk_hirono/status/1291671749675773952 https://twitter.com/s_hirono/status/1214532690516434944  

> 2020-01-07-215912_うの字さんはTwitterを使っています：　「トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だ.jpg https://t.co/jZo4egklsY  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:45／2020/01/17 00:01 URL： https://twitter.com/kk_hirono/status/1291671819431235584 https://twitter.com/s_hirono/status/1217824290030047234  

> 2020-01-16-231250_深澤諭史さんがリツイート深澤諭史@fukazawas·2時間ヒャッホー.jpg https://t.co/nkyGkzYf2L  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 18:45／2020/03/10 17:06 URL： https://twitter.com/kk_hirono/status/1291671887076982784 https://twitter.com/s_hirono/status/1237288692189761537  

> 2020-03-10-132636_深澤諭史@fukazawas10分東京高検検事長の定年延長若手弁護士らが撤回求める声明｜NHKニュース無法，ヒャッハーレベルの話です。.jpg https://t.co/AufN14nHan  

　漫画の北斗の拳のことは少ししか知らないのですが，平成15年から16年頃のパチスロ機北斗の拳の演出に，「汚物は消毒だ」という雑魚キャラの演出があり，その雑魚キャラの掛け声が，ヒャッハーではなかったかと思います。消毒との組み合わせは北周士弁護士のツイートにもありました。

パチスロ北斗の拳　強ザコ登場演出 - YouTube https://t.co/ojYfjKfiMU

パチスロ 北斗の拳 消毒 - YouTube https://t.co/JoTwLTQksZ

　YouTubeの検索は，スクロールダウンで延々と動画の読み込みが続くのですが，探していたものはかろうじて１つだけ見つかりました。しかし，３つある動画のなかの演出が全て捨て台詞を残して逃げ去るものになっていました。3つ目の初めにヒャッハーがあったようです。

　ヒャッハーと思えばそう聞こえるのですが，テロップは出ておらず，パチスロ機で演出を見ていた当時は，ヒャッハーとは気が付かずにいたかもしれません。活字としては法クラのツイートで見かけるようになったと思います。

パチスロ 北斗の拳 "バトルボーナス①" - YouTube https://t.co/fwJmIPEYZ7

　ボーナス確定の演出にラオウが出てきたのですが，そういえば法クラのツイートにラオウは見ていないかもしれません。「わが生涯にいっぺんの悔いなし」などは特にしられた話題のセリフだったと思います。4号機の北斗の拳では最強のボスキャラとなっていました。

　そういえば北斗の拳のテレビアニメがあったと思い出し，余り見ていなかったと思ったのですが，主題歌のことを思い出し，あれはよく耳にしていたと思いました。ただ，車のカセットテープで曲を聴くことは，友人の車を含めなかったように思います。

北斗の拳 主題歌 01 愛をとりもどせ!! - YouTube https://t.co/PQG7bixUzr

　「愛をとりもどせ」という曲名のことは思い出さなかったのですが，この北斗の拳のテーマ曲のことは，ここ数年すっかり忘れていました。クリスタルキングの曲だったので，歌番組でも聴いていた可能性があります。大都会という曲が一番のヒットで，中学生の頃だったように思います。

大都会　クリスタルキング　不仲 - YouTube https://t.co/7exmFDk9GR

　なぜタイトルに不仲とあるのかわからないですが，1980年12月31日というコメントがあり，動画には司会者の声で，紅組とか初出場とあるので紅白歌合戦の映像のようです。

```
1979年（昭和54年）、世界歌謡祭グランプリを受賞をきっかけにキャニオン・レコードより再びデビュー。11月21日にリリースされたデビューシングル「大都会」は累計150万枚以上のミリオンセラーを記録する［6］。

［source：］クリスタルキング - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%AA%E3%82%B9%E3%82%BF%E3%83%AB%E3%82%AD%E3%83%B3%E3%82%B0
```

　昭和54年のデビューで「11月21日にリリースされたデビューシングル「大都会」」とあります。昭和55年の紅白歌合戦が初出場であれば，その年の曲なのかと思ったのですが違っていたので納得しました。昭和55年は，4月に高校一年生になった年です。

```
1984年（昭和59年）6月、阿久悠原作の映画『瀬戸内少年野球団』の主題歌を担当。また、同年10月に発表された「愛をとりもどせ!!」は、テレビアニメ『北斗の拳』の主題歌に起用され50万枚［7］のセールスを記録した。

［source：］クリスタルキング - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%AA%E3%82%B9%E3%82%BF%E3%83%AB%E3%82%AD%E3%83%B3%E3%82%B0
```

　昭和59年で，「同年10月に発表された「愛をとりもどせ!!」は、テレビアニメ『北斗の拳』の主題歌」とあるのですが，最もテレビを見ることが少なかった時期になりそうです。4月頃から入居した東力2丁目のアパートでも，テレビはなかったような気がします。

　どんなテレビだったのか思い出せないですが，昭和60年の秋にはテレビがあって，夕方に，どちらも再放送と思いますが，「スクールウォーズ」と「スチュワーデス物語」をみていたことをよく憶えています。当時のテレビは小型でもかなり高額だったと思います。

[PC-88] レリクス OP～本編～ED - YouTube https://t.co/lo0whV9yiw

　昭和61年にパソコンゲームがあったという情報をみかけ驚いています。平成2年当時の金沢市場輸送のコンピュータでも文字情報だけの黒い画面だったと記憶にあります。そのうちマイコンと呼ばれるようになっていましたが，パソコンはそのあとだったと思います。

 - （164／203） TW un_co_the2nd（うの字） 日時： 2019-12-05 18:30:00 +0900 URL： https://twitter.com/un_co_the2nd/status/1202520701183283200

> トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっぱい見られる。裁判員制度は「市民の司法への理解を深め云々」っていう建前に照らしても失敗なんじゃねーかな…対象事件を行政訴訟にしたらええんじゃよ…

 - （165／203） RT yiwapon（いわぽん）｜un_co_the2nd（うの字） 日時：2019-12-05 19:23:00 +0900／2019-12-05 18:30:00 +0900 URL： https://twitter.com/yiwapon/status/1202533932220051456 https://twitter.com/un_co_the2nd/status/1202520701183283200
トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっぱい見られる。裁判員制度は「市民の司法への理解を深め云々」っていう建前に照らしても失敗なんじゃねーかな…対象事件を行政訴訟にしたらええんじゃよ…

 - （166／203） RT sakanauranai（魚占い）｜un_co_the2nd（うの字） 日時：2019-12-05 19:27:00 +0900／2019-12-05 18:30:00 +0900 URL： https://twitter.com/sakanauranai/status/1202535038954303488 https://twitter.com/un_co_the2nd/status/1202520701183283200
トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっぱい見られる。裁判員制度は「市民の司法への理解を深め云々」っていう建前に照らしても失敗なんじゃねーかな…対象事件を行政訴訟にしたらええんじゃよ…

 - （167／203） RT fukazawas（深澤諭史）｜un_co_the2nd（うの字） 日時：2019-12-05 20:55:00 +0900／2019-12-05 18:30:00 +0900 URL： https://twitter.com/fukazawas/status/1202556983464775680 https://twitter.com/un_co_the2nd/status/1202520701183283200
トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっぱい見られる。裁判員制度は「市民の司法への理解を深め云々」っていう建前に照らしても失敗なんじゃねーかな…対象事件を行政訴訟にしたらええんじゃよ…

　うの字のツイートが，2019年12月5日18時30分となっていますが，さきほど調べたところ新潟市西区女児殺害事件の裁判員裁判の無期懲役判決は12月4日のニュースとなっていました。この12月の前半というのは他にもいくつか大きな問題とされる刑事裁判の判決がありました。

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年12月04日 - Twilog https://t.co/Dqv3pZEX6n

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-07 20:30／2019/12/04 07:20 URL： https://twitter.com/kk_hirono/status/1291698099581140995 https://twitter.com/hirono_hideki/status/1201989493802143744  

> 深夜のトンネルで女性殺害、被告に無期懲役を求刑：朝日新聞デジタル https://t.co/59A8LxY92t  

```
一方、弁護側は公判で起訴内容を大筋で認めたが、被告のパーソナリティー障害が犯行を思いとどまろうとする力を弱めたと指摘し、自ら犯行を打ち明けたことなどから量刑を考慮するよう求めている。

　鈴木被告は０７年４月にも同区の路上で女性を刺して大けがをさせ、懲役１０年が確定。服役中だった１６年１月以降、神奈川県警の任意の事情聴取に対し、黒沼さんの殺害を自ら打ち明けた。（岩本修弥）

［source：］深夜のトンネルで女性殺害、被告に無期懲役を求刑：朝日新聞デジタル https://www.asahi.com/articles/ASMD234QKMD2ULOB009.html
```

　リンクを開くと12月2日11時49分のニュース記事となっていました。やはり2日とありますが，この事件が裁判員裁判であったことは初めて知ったように思います。不思議なほどテレビのマスコミが大きく扱わない刑事裁判でした。しかし刑事裁判，刑事弁護を考える上でとても重要なものを感じていました。

　判決が出たのも2019年中であったように思うのですが，求刑が12月2日であれば，重大事件であるのにずいぶん早く判決が出たことになりそうです。12月4日の自分のツイートで見かけたのもずいぶん意外に感じる発見でした。

```
　川崎市宮前区のトンネルで２００６年９月、面識がない黒沼由理さん（当時２７）を殺害したとして、殺人罪に問われた鈴木洋一被告（３９）の裁判員裁判が１３日、横浜地裁であった。景山太郎裁判長は「甚だ身勝手で、理不尽な殺人事件だ」として懲役２８年（求刑無期懲役）の判決を言い渡した。

［source：］川崎の女性殺害事件、被告に懲役２８年判決　横浜地裁：朝日新聞デジタル https://www.asahi.com/articles/ASMDF3JXRMDFULOB008.html
```

　判決が12月13日となっていました。求刑というのは結審になると思いますが，他のどの刑事裁判でも結審から11日後の判決というのは聞いたことがない気がします。

　「公判で弁護側は起訴内容を大筋で認めたものの、鈴木被告の重度で特異なパーソナリティー障害が、犯行を思いとどまろうとする力を弱めたなどと主張。」というのも弁護士の異常性が際立つものです。

　「好みの女性の死ぬ間際の苦しむ顔が見たいという理由で人生が絶たれた女性の無念さは、察するにあまりある」と検察は無期懲役を求刑したとありますが，この被告人は自らを重く罰するために本心とは異なる供述をした可能性が高く感じます。

　この記事には出ていないようですが，別の事件で栃木県の刑務所に服役中，あと1年ほどの残刑期で，神奈川県警の刑事に連絡し，真犯人であることを打ち明けたとされ，その動機を服役中に大病を患い，助けられたことで考えが変わったとありました。脳出血のような病気だったと思います。

　岡山市の女性殺害事件も似たような経過があり，自ら死刑になるようなふるまいがあったと記憶にあります。人を殺めた事件で，真摯な反省と悔悟を感じたのは，この岡山市の事件と川崎市のトンネルの事件だけかと思います。他にもありそうですが，報道では見かけません。

```
2011年10月1日、岡山市の27歳女性の家族が、「娘が帰宅しない」と岡山県警に捜索願を届け出。6日、岡山県警は会社の防犯カメラに一緒に歩く2人が映っていたことなどから29歳男を割り出し、大阪府警住吉署に任意同行して取り調べたところ、男が殺害を自供。岡山県警は、大阪市住吉区沢之町の無職、29歳男を殺人容疑で逮捕した。

　翌7日、容疑者が自宅近くに借りていたガレージを県警が捜索。ガレージ内から包丁やノコギリなど複数の刃物を押収。女性とみられる遺体の一部（胴体の一部）を発見した。10日、ＤＮＡ鑑定の結果、発見した遺体の一部が27歳女性のものと判明。27日、岡山地検は、殺人や死体遺棄・損壊などの罪で、元同僚の無職、29歳容疑者を起訴した。

［source：］性犯罪殺人事件　岡山元同僚殺害事件 http://masakari.kan-be.com/seihanzai_murder_jiken09.html
```

　事件や裁判の経過が見やすい表になっていて，とても珍しく感じたのですが，上記に引用をした事件概要という部分もよくまとめられていて，初めて知るようなことも書いてあります。2011年10月1日の事件というのもずいぶん意外に感じたのですが，もっと前の事件と思っていました。

　事件経過の表をみると，殺害が9月30日となっていました。10月1日捜索願が出され，防犯カメラの映像で10月6日に逮捕されたとあります。逮捕まで数ヶ月の間のある事件と思っていました。防犯カメラのことも知らなかったことに思えるのが不思議です。

　最初にこの岡山の事件に関心を持ったのは，金沢地方検察庁の浜崎はじめ検事のことがきっかけで，同姓同名の弁護士の名前で，この事件の弁護をしたような情報をみかけたのです。その後，同様に検索をしましたが，情報は見つかりませんでした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-07 21:12／2010/05/11 01:01 URL： https://twitter.com/kk_hirono/status/1291708819022573569 https://twitter.com/hirono_hideki/status/13733820777  

> 高松地検（１日） | 香川のニュース | 四国新聞社 http://goo.gl/hv4D　のなかで、▽検事（京都地検検事）浜崎一、を見つけたが、2002年のデータみたい。当時を知る生き証人の一人には間違いない。これも同姓同名は可能性が低い。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-07 21:12／2013/06/26 17:52 URL： https://twitter.com/kk_hirono/status/1291708885959446529 https://twitter.com/hirono_hideki/status/349812438574706689  

> 消えた奇術師 - 男の魂に火をつけろ！ http://t.co/SCxlqKD6Zw 会見を開いたのは、主任弁護人を務める杉山雄一弁護士と浜崎一弁護士。事件の経過を説明した。←　浜崎一弁護士について調べています。顔が確認できれば、平成4年の秋に金沢地方検察庁にいた検事と同一人物か  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-07 21:13／2013/06/26 18:35 URL： https://twitter.com/kk_hirono/status/1291708924651900928 https://twitter.com/hirono_hideki/status/349823180661194752  

> 弁護側は即日控訴した。 住田被告の弁護士は「僕たちが控訴しましたよと(伝えると)。(住田被告は)わかりましたと。そういうやりとりだけです。(住田被告は)まあ普通の、取り乱すでもなく、といった表情です」と語った。 http://t.co/qmJ9Eap5Ox 浜崎一弁護士らみたい。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-07 21:13／2013/06/26 18:58 URL： https://twitter.com/kk_hirono/status/1291709014267408384 https://twitter.com/hirono_hideki/status/349829064640573440  

> 浜崎一 - Google 検索 http://t.co/ENHCmr1eb4 この検索だと弁護士名は出てこなかったです。たまたま「はまさきはじめ」と検索したことが発見になったみたいです。過去にも調べたことは何度かあると記憶しています。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-07 21:13／2013/06/26 19:00 URL： https://twitter.com/kk_hirono/status/1291709045506633728 https://twitter.com/hirono_hideki/status/349829635787341825  

> 浜崎一 - Google 検索 http://t.co/Q6S0llZeq2 自分の周囲にこれまで浜崎という名前の人は余りいなかったと思いますが、普通に「はまざき」と読んでしまいます。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-07 21:13／2013/06/26 19:20 URL： https://twitter.com/kk_hirono/status/1291709086963122177 https://twitter.com/hirono_hideki/status/349834516849901570  

> 浜崎一　弁護士 - Google 検索 http://t.co/j54nNxDS5D とやると「濱崎一 弁護士」の検索結果を表示していますと出ています。ごくわずかで得れる情報は少なそうです。  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「浜崎一」の検索結果 - Twilog https://t.co/WA0b9Kl1aJ

　岡山元同僚殺害事件は，私が2010年4月2日にTwitterを始める前の事件という思い込みがあったので，Twilogに浜崎一検事の古い情報が残っているとも考えないでいました。浜崎という名前は多いと思いますが，濱崎というのは初めて見た気がして，濱口との違いを感じます。

消えた奇術師 - 男の魂に火をつけろ！　～はてブロ地獄変～ https://t.co/3eUeX81LBa

　「消えた奇術師」が記事のタイトル名だったと読み終えてから気が付きました。被害者の名前が出ていますが，「みささ」という珍しい名前だと思って検索までしていたところ情報が見つからず，あとで「みさ」さんなのだと気が付き，再度検索すると，思い出す被害者の写真が出てきました。

```
１３日に死刑が執行された住田紘一死刑囚（３４）は、控訴を取り下げ、一審の死刑判決が確定した後に「被害者の命を奪ってしまったのに自分は生きているという罪悪感があります」との思いを遺族側に伝えていた。

　平成２５年２月の岡山地裁の裁判員裁判初公判で「間違いありません」と起訴内容を認めたが、謝罪の意思はないと主張。殺害された加藤みささん＝当時（２７）＝の父親は証人尋問で「娘と同じように苦しんでほしい。最低でも死刑にして」と訴えた。

［source：］死刑執行の住田死刑囚「自分は生きているという罪悪感があります」控訴取り下げ、遺族に謝罪 - 産経WEST https://www.sankei.com/west/news/170713/wst1707130050-n1.html
```

　浜崎一検事については他にも書いておきたいことがるのですが，重要なので告訴状の本文で記述をします。

```
捜査関係者によると、神奈川県警宮前署に移送する。鈴木容疑者は昨年１月、神奈川県警に黒沼さんの事件について「話したい」との内容のはがきを出し、任意の聴取に「トンネル内で正面から２度刺した」と殺害を認めていた。

［source：］服役中の３７歳男を１１年前の刺殺容疑で逮捕、連続通り魔か　神奈川県警 - 産経ニュース https://www.sankei.com/affairs/news/171010/afr1710100010-n1.html
```

　記事の日付が2017年10月10日となっていて，さきほど似たような日付を見ていたと思い，確認したところ死刑執行の住田死刑囚の記事が2017年7月13日となっていました。3ヶ月ほど前なので，関連があるのかと気になったのですが，「。鈴木容疑者は昨年１月」とありました。

新潟　女児　控訴審 - Google 検索 https://t.co/WPh72ZhOll

```
2020/07/07 - 新潟市で2018年5月、下校途中の小学2年の女児（当時7）が殺害された事件で、東京高裁は7日、殺人や強制わいせつ致死などの罪に問われ、一審新潟地裁裁判員裁判で無期懲役の判決を受けた小林遼被告（25）の控訴審初 ...
```

　上記のGoogle検索の1番目に「2020/07/07 - 新潟市で2018年5月、下校途中の小学2年の女児（当時7）が殺害された事件で、東京高裁は7日」などとあるのですが，リンクを開くと「お探しのページが見つかりません。」と出ました。日刊スポーツのサイトです。

　2020年の記事として表示があったのは，上記の1件目だけです。・・・ここでおかしな点に気がついたのですが，日刊スポーツの要約には，9月に控訴審初公判とあります。・・・昨年の5月の事件だと思っていたのが2018年5月とありました。

```
新潟市西区で昨年５月、小学２年の女児（当時７）を殺害したなどとして、殺人や強制わいせつ致死など七つの罪に問われた元会社員、小林遼（はるか）被告（２５）の裁判員裁判の判決が４日午後、新潟地裁（山崎威〈たけし〉裁判長）で言い渡される。

［source：］新潟女児殺害、きょう午後判決　求刑は死刑、量刑が焦点：朝日新聞デジタル https://www.asahi.com/articles/ASMD36HCFMD3UOHB00V.html
```

　あまり長い裁判ではなかったという印象があって，昨年の5月の事件で12月に新潟地裁で無期懲役の判決が出たものと思っていたのですが，事件が2018年5月で，判決の記事にも昨年5月とあります。

　昨年の12月4日に新潟地裁の判決が出ていて，今年の9月に控訴審の初公判というのも珍しく感じますし，記事が削除されているので確認が出来ていない情報にもなります。控訴審の情報が出てこないのが不思議です。

　「傷害致死罪が相当とする弁護側は、被告には性的な障害の影響があったとして、「必要なのは刑罰ではなく、治療だ」と主張。前科がないことや犯行に計画性がなかったことも訴えている。」という狂気の沙汰のような弁護士の主張が記事にあり，本当なのかと首を傾げたくなります。

　この弁護士の主張を踏まえた上での，うの字のツイートや深澤諭史弁護士，岩田圭只弁護士のリツイートのなるのです。この新潟地裁の法廷は，何度もテレビに映像が出ていましたが，弁護人の弁護士の席は決まって空席でした。名前も出ておらず，幽霊弁護士のようなありさまでした。

@un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@un_co_the2nd）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW un_co_the2nd（🐕💩） 日時：2019/12/05 18:30 URL： https://twitter.com/un_co_the2nd/status/1202520701183283200?phpMyAdmin=cfc2644bd9c947213a0141747c2608b0  

> トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっぱい見られる。裁判員制度は「市民の司法への理解を深め云々」っていう建前に照らしても失敗なんじゃねーかな…対象事件を行政訴訟にしたらええんじゃよ…  

　TwitterAPIでツイートが取得できたので，今でもそのままツイートが残っているようです。最後に記念のスクリーンショットでも作成しておきましょう。弁護士鉄道の記録の1ページです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-07 22:07／2020/08/07 22:05 URL： https://twitter.com/kk_hirono/status/1291722620816089090 https://twitter.com/s_hirono/status/1291722230632607748  

> 2020-08-07-220502_新しいツイートを表示会話🐕💩@un_co_the2ndトレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャ.jpg https://t.co/r3AKMHr7SZ  

〈〈〈：Emacs： 2020-08-07（金曜日）22：07 　〈〈〈

